export const info = [
  {
    id: 1,
    productId: 1,
    title: null,
    description: `
      Легкий удобный <b>нож с клинком</b>, имеющим пологие вогнутые линзовидные спуски <b>на две трети ширины клинка</b>, образующие тонкое,
      прекрасно режущее лезвие толщиной <b>около 0,6</b> мм в районе подводов.<br>
      <br>
      <b>Обух клинка со спинкой рукояти</b> имеет одну плавную дугообразную линию. На пяте перед рукоятью есть подпальцевый <b>вырез для точных работ</b>.<br>
      <br>
      Необходимо проявлять некоторую осторожность при работе с большими боковыми нагрузками <b>на лезвие ножа</b>, ввиду небольшой толщины клинка
      в рабочей части.<br>
      <br>
      Монтаж рукояти накладной <b>плашечный</b>. На навершии рукояти, функцию которого выполняет выступающий из под плашек хвостовик
      имеется <b>отверстие под темляк</b>. Этот нож удобный помощник при работе <b>с продуктами и охоте на боровую и водоплавающую дичь.</b>
    `,
  },
  {
    id: 2,
    productId: 2,
    title: null,
    description: `
      Легкий удобный <b>нож с клинком</b>, имеющим пологие вогнутые линзовидные спуски <b>на две трети ширины клинка</b>, образующие тонкое,
      прекрасно режущее лезвие толщиной <b>около 0,6</b> мм в районе подводов.<br>
      <br>
      <b>Обух клинка со спинкой рукояти</b> имеет одну плавную дугообразную линию. На пяте перед рукоятью есть подпальцевый <b>вырез для точных работ</b>.<br>
      <br>
      Необходимо проявлять некоторую осторожность при работе с большими боковыми нагрузками <b>на лезвие ножа</b>, ввиду небольшой толщины клинка
      в рабочей части.<br>
      <br>
      Монтаж рукояти накладной <b>плашечный</b>. На навершии рукояти, функцию которого выполняет выступающий из под плашек хвостовик
      имеется <b>отверстие под темляк</b>. Этот нож удобный помощник при работе <b>с продуктами и охоте на боровую и водоплавающую дичь.</b>
    `,
  },
];
