export const productInfos = [
  {
    id: 1,
    productModelId: 1,
    title: '',
    description:
      'Легкий удобный нож с клинком, имеющим пологие вогнутые линзовидные спуски на две трети ширины клинка, образующие тонкое, ' +
      'прекрасно режущее лезвие толщиной около 0,6 мм в районе подводов.',
  },
  {
    id: 2,
    productModelId: 1,
    title: '',
    description:
      'Обух клинка со спинкой рукояти имеет одну плавную дугообразную линию. На пяте перед рукоятью есть подпальцевый вырез для точных работ.',
  },
  {
    id: 3,
    productModelId: 1,
    title: '',
    description:
      'Необходимо проявлять некоторую осторожность при работе с большими боковыми нагрузками на лезвие ножа, ввиду небольшой толщины клинка ' +
      'в рабочей части.',
  },
  {
    id: 4,
    productModelId: 1,
    title: '',
    description:
      'Монтаж рукояти накладной плашечный. На навершии рукояти, функцию которого выполняет выступающий из под плашек хвостовик, ' +
      'имеется отверстие под темляк. Этот нож удобный помощник при работе с продуктами и охоте на боровую и водоплавающую дичь.',
  },
  {
    id: 5,
    productModelId: 2,
    title: '',
    description:
        'Легкий удобный нож с клинком, имеющим пологие вогнутые линзовидные спуски на две трети ширины клинка, образующие тонкое, ' +
        'прекрасно режущее лезвие толщиной около 0,6 мм в районе подводов.',
  },
  {
    id: 6,
    productModelId: 2,
    title: '',
    description:
        'Обух клинка со спинкой рукояти имеет одну плавную дугообразную линию. На пяте перед рукоятью есть подпальцевый вырез для точных работ.',
  },
  {
    id: 7,
    productModelId: 2,
    title: '',
    description:
        'Необходимо проявлять некоторую осторожность при работе с большими боковыми нагрузками на лезвие ножа, ввиду небольшой толщины клинка ' +
        'в рабочей части.',
  },
  {
    id: 8,
    productModelId: 2,
    title: '',
    description:
        'Монтаж рукояти накладной плашечный. На навершии рукояти, функцию которого выполняет выступающий из под плашек хвостовик, ' +
        'имеется отверстие под темляк. Этот нож удобный помощник при работе с продуктами и охоте на боровую и водоплавающую дичь.',
  },
];
